/* Add printer popup menu item */
"Add Printer..." = "Drucker hinzufügen …";

/* cancel title */
"Add to Queue" = "Zur Warteliste hinzufügen";

/* cancel title The label for the cancel button. */
"Cancel" = "Abbrechen";

/* Continue title The label for the confirmation button. */
"Continue" = "Fortfahren";

/* standard title for copies and pages pde */
"Copies & Pages" = "Kopien & Seiten";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "Die Datei konnte nicht in „%@“ gesichert werden. Bitte wählen Sie einen anderen Speicherort aus.";

/* Delete Preset Menu Item */
"Delete" = "Löschen";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "Menü bearbeiten …";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "Fehler";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "Druckfenster erweitern";

/* Fax button */
"Fax" = "Fax";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "Wenn Sie den Druckvorgang jetzt nicht fortsetzen, können Sie diesen Druckauftrag zur Warteliste des Druckers hinzufügen. Der Auftrag wird dann gedruckt, wenn Sie das Drucken fortsetzen. Wenn Sie auf „Fortfahren“ klicken und der Drucker kann den Druck nicht fortsetzen, wird dieser Auftrag zur Warteliste des Druckers hinzugefügt.";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "Zuletzt verwendete Einstellungen";

/* Local host name in printer tooltip */
"Local" = "Lokal";

/* Tooltip for printer with an unknown location */
"Local zone" = "Lokale Zone";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "Unbekannter Standort";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "Standort: %1$@\nHost: %2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "Standort: Unbekannt\nHost: %@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "Gering";

/* Text in the print dialog when there is low ink */
"Low Ink" = "Tinte";

/* Menu Item when no fax is available */
"No Fax Selected" = "Kein Fax ausgewählt";

/* Menu Item when no printer is available */
"No Printer Selected" = "Kein Drucker ausgewählt";

/* Tile  of Page Setup Window */
"Page Setup" = "Papierformat";

/* Print button */
"Print" = "Drucken";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "Systemeinstellung „Drucken & Faxen“ …";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "Dieser Drucker wurde angehalten. Möchten Sie den Druck fortsetzen?";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "Voreinstellung umbenennen in:";

/* Rename Preset Menu Item */
"Rename..." = "Umbenennen …";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "Ursprünglichen Standard wiederherstellen";

/* Save button Save new Preset Menu Item */
"Save" = "Sichern";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "Als Standard sichern";

/* Save As Preset Menu Item */
"Save As..." = "Sichern unter …";

/* Label for the Save Preset dialog */
"Save Preset As:" = "Voreinstellung sichern unter:";

/* Standard Preset Menu Item */
"Standard" = "Standard";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "Die Option von %1$@, %2$@, ist nicht verfügbar, wenn %3$@ auf %4$@ eingestellt ist.";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "Das Dokument konnte nicht gedruckt werden.\n\nFehler = %d.";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "Der Voreinstellungsname „%@“ ist bereits vergeben. Bitte wählen Sie einen anderen Namen.";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "Der Voreinstellungsname ist leer. Bitte geben Sie einen Namen ein.";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "Der ausgewählte Drucker ist ungültig.";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Um „%1$@“ in „%2$@“ zu ändern, wählen Sie „Fortfahren“. Um die vorherige Einstellung von „%3$@“ beizubehalten, wählen Sie „Abbrechen“.";

/* Paper Size Label */
"Paper Size" = "Papiergröße";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "Die Option „%@“, %@, ist nicht verfügbar, da die erforderliche Hardware nicht installiert ist, oder die Einstellungen für die Warteliste nicht richtig konfiguriert sind.";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "Die Option von %@, %@, ist nicht verfügbar, wenn das Papierformat des Ziels auf %@ eingestellt ist.";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Um die Größe an „%@“ anzupassen, wählen Sie „Fortfahren“. Um die vorherige Einstellung von „%@“ beizubehalten, wählen Sie „Abbrechen“.";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "Das Papier des Ziels, %@, ist nicht verfügbar, wenn %@ auf %@ eingestellt ist.";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "Um „%@“ in „%@“ zu ändern, wählen Sie „Fortfahren“. Um die vorherige Einstellung des Papierformats beizubehalten, wählen Sie „Abbrechen“.";

/* Default (fallback) file name */
"Untitled" = "Ohne Titel";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "Sie dürfen auf dem ausgewählten Drucker nicht drucken.";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "Es wurden keine Fax-Modems gefunden.";
